{
  "text": {
    "hey": 36,
    "hello": 35,
    "hi": 37,
    "there": 73,
    "good": 29,
    "morning": 49,
    "evening": 21,
    "moin": 48,
    "let": 45,
    "s": 60,
    "go": 27,
    "dude": 20,
    "goodmorning": 32,
    "goodevening": 31,
    "afternoon": 1,
    "cu": 15,
    "by": 7,
    "cee": 9,
    "you": 87,
    "later": 44,
    "night": 54,
    "bye": 8,
    "goodbye": 30,
    "have": 34,
    "a": 0,
    "nice": 53,
    "day": 17,
    "see": 64,
    "around": 5,
    "yes": 86,
    "y": 85,
    "indeed": 41,
    "of": 57,
    "course": 13,
    "that": 71,
    "sounds": 66,
    "correct": 10,
    "no": 55,
    "n": 51,
    "never": 52,
    "i": 40,
    "don": 19,
    "t": 69,
    "think": 74,
    "so": 65,
    "like": 46,
    "way": 79,
    "not": 56,
    "really": 59,
    "perfect": 58,
    "great": 33,
    "amazing": 3,
    "feeling": 26,
    "king": 43,
    "wonderful": 83,
    "am": 2,
    "very": 77,
    "going": 28,
    "to": 75,
    "save": 63,
    "the": 72,
    "world": 84,
    "super": 68,
    "stoked": 67,
    "extremely": 22,
    "my": 50,
    "was": 78,
    "horrible": 38,
    "sad": 62,
    "feel": 25,
    "well": 80,
    "disappointed": 18,
    "m": 47,
    "unhappy": 76,
    "extremly": 23,
    "saad": 61,
    "are": 4,
    "bot": 6,
    "human": 39,
    "talking": 70,
    "who": 82,
    "is": 42,
    "your": 88,
    "father": 24,
    "whats": 81,
    "date": 16,
    "csbs": 14,
    "counselling": 11,
    "counsellling": 12
  },
  "intent": {
    "greet": 5,
    "goodbye": 4,
    "affirm": 0,
    "deny": 3,
    "mood_great": 6,
    "mood_unhappy": 7,
    "bot_challenge": 1,
    "collage": 2
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_cheer_up": 12,
    "utter_did_that_help": 13,
    "utter_goodbye": 14,
    "utter_greet": 15,
    "utter_happy": 16,
    "utter_iamabot": 17
  },
  "action_text": null,
  "intent_response_key": null
}